{
  "id": 54113,
  "authorName": "Молотков С.",
  "authorFullName": "Молотков Сергей",
  "authorSpecialty": "Редактор сайта",
  "authorDegree": "д.м.н.",
  "authorAvatarUrl": "http://img1.doktornarabote.ru/image/avatarq/083061018238085129178196107254074033083008139157",
  "authorId": "083061018238085129178196107254074033083008139157",
  "authorSexId": 1,
  "title": "Вложенич",
  "content": "Учитель - как много в этом слове для сердца каждого слилось... Кто не вспоминает с грустью и нежностью, как шел, неся в дрожащей ручке букет, в первый раз в первый класс, как его встретили ласковые слова милой первой учительницы! Россия отмечает 5 октября День учителя вместе со всем миром - в этот мирный праздник дети идут в школу с букетами и трогательными подарками, устраивают учителям праздничные концерты и рисуют стенгазеты. Я помню всех своих учителей - мне повезло с ними: помню ласковую учительницу начальных классов, которая утешала меня, испуганную незнакомым миром школы, в первый осенний день, и которая научила не бояться нового, помню учителей физики и химии, возбудивших интерес к устройству загадочного мира планет и молекул, помню учителей русского и французского, настоящих интеллигентов старой закалки, которые помогли войти в волшебную вселенную языка и общения. Всем им я благодарна до сих пор - все детские обиды забылись, осталось только хорошее... Учитель - одна из самых тяжелых и нервных профессий в мире. Это только кажется простым - учить тому, что знаешь сам, а на самом деле настоящий учитель каждый день сдает экзамен на профпригодность и самоотдачу, каждый день расстается с частичкой своей души - недаром профессия учителя психологами считается одной из самых стрессовых. Но сколько радости и удовлетворения получают наши учителя, когда узнают о наших успехах и достижениях! Это самый лучший для них подарок, какой может сделать ученик учителю - показать, что семечко знаний упало на благодатную почву и взошло! Во всемирный день учителя ООН призвал всех родителей и бывших и сегодняшних учеников задуматься об учителях, вспомнить, как изменил их жизнь хороший учитель. Учитель трудится везде - от великолепного Гарварда и Йеля до навеса в Африке, под которым любопытные детские глазенки с ожиданием смотрят на того, кто расскажет им, как устроен мир. В последние годы массовый отток учителей наблюдается во всем мире, из-за сокращения бюджета, отсутствия нормальных условий работы, стресса, истощения физических и духовных сил, низкой зарплаты - не ценит мир своих учителей, увы. Премьер-министр РФ Дмитрий Медведев в пятницу поздравил российских педагогов с праздником: \"Этот праздник отмечается в нашей стране в знак глубокого уважения к созидательному и подвижническому труду педагогов. Вы учите своих воспитанников ценить знания, самостоятельно мыслить, верить в себя, формируете их гражданские качества. Именно от учителей во многом зависит мировоззрение, система ценностей и, конечно, здоровье подрастающего поколения\". Поздравил учителей и президент Владимир Путин: \"Наша школа должна быть открыта для всего нового, должна идти в ногу со временем и при этом сохранять свое уникальное лицо, свои корни, те ценности, которые веками закладывались в обществе, должна не только учить, но и воспитывать человека и гражданина\", - заявил он накануне праздника, сообщает ИТАР ТАСС. День учителя сегодня отмечают педагоги всей России - в Челябинске более ста учителей получат губернаторские премии, в Тюмени весь город будет чествовать учительскую династию, насчитывающую несколько поколений, в Екатеринбурге Анатолий Карпов проведет специальный сеанс игры в шахматы, торжественное собрание прошло в Смоленске. Однако не все так уж радужно - учителя жалуются в этот день на низкие зарплаты, бессмысленную бумажную волокиту, которой им приходится принимать участие, отсутствие хороших учебников по многим предметам... \"Я получаю от силы две трети от той суммы, которая озвучивается с экрана телевизора чиновниками. Откуда они берут эту \"среднюю\" зарплату работника в сфере образования? Если только в выборку попадают работники РОНО и администрации... На сегодняшний день зарплата учителя в среднем составляет 15 тысяч рублей. Никакого ощутимого повышения зарплаты, которое нам обещают, нет. Возможно, она повысится на 3-5%, но с учетом растущей инфляции картина материального благосостояния учителей остается прежней\", - а вот что сказал обычный учитель математики Юр",
  "type": 3,
  "createdAt": "2012-10-05T09:30:50.837Z",
  "commentsCount": 9,
  "recommendationsCount": 0,
  "images": [
    {
      "original": "http://img2.doktornarabote.ru/image/publication/2de48e90-5c45-405e-9256-518043aa370c",
      "thumbnail": "http://img2.doktornarabote.ru/image/publicationThumbnail/2de48e90-5c45-405e-9256-518043aa370c"
    },
    {
      "original": "http://img2.doktornarabote.ru/image/publication/fe55b332-775e-4aa8-b533-3f3889121a3e",
      "thumbnail": "http://img2.doktornarabote.ru/image/publicationThumbnail/fe55b332-775e-4aa8-b533-3f3889121a3e"
    },
    {
      "original": "http://img2.doktornarabote.ru/image/publication/db41672f-cfc0-4ae2-8669-d60f349f0fc9",
      "thumbnail": "http://img2.doktornarabote.ru/image/publicationThumbnail/db41672f-cfc0-4ae2-8669-d60f349f0fc9"
    }
  ],
  "pdfs": [
    {
      "url": "http://test.doktornarabote.ru/image/pdf?TypeID=Publication&ID=1cc8f1d2-36e2-4a23-9343-e5d38bd1b4e1",
      "title": "сканирование0154.pdf",
      "size": 483136
    },
    {
      "url": "http://test.doktornarabote.ru/image/pdf?TypeID=Publication&ID=5c275b81-88ff-4367-9c12-151be33a7826",
      "title": "сканирование0002 (2).pdf",
      "size": 482448
    }
  ],
  "links": [
    {
      "title": "http://yzndex.ru - yzndex.ru",
      "url": "http://yzndex.ru"
    },
    {
      "title": "http://doktornarabote.ru - 97518 врачей! Доктор на работе | Медицинский портал для врачей сайт для врачей, форум, вакансии, ищу работу врача хирурга, медицина",
      "url": "http://doktornarabote.ru"
    }
  ],
  "videos": [
    {
      "url": "http://www.youtube.com/watch?v=4D4682yfc9w",
      "thumbnailUrl": "http://i.ytimg.com/vi/4D4682yfc9w/default.jpg",
      "title": "АНОНС +100500 - Люди-суслики"
    }
  ],
  "originalLink": "http://test.doktornarabote.ru/Publication/Single/54113"
}
